Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Enter height
ar: أدخل الارتفاع
bn: উচ্চতা লিখুন
de: Höhe eingeben
es: Introducir altura
fr: Entrez la hauteur
he: הזן גובה
hi: ऊंचाई दर्ज करें
it: Inserisci l'altezza
ja_jp: 高さを入力してください
nl: Hoogte invoeren
pt: Insira a altura
ru: Введите высоту
te: ఎత్తును నమోదు చేయండి
zh_cn: 输入高度

source: Enter padding
ar: أدخل الحشو
bn: প্যাডিং লিখুন
de: Geben Sie die Polsterung ein
es: Introducir relleno
fr: Entrez le remplissage
he: כנסו לריפוד
hi: पैडिंग दर्ज करें
it: Inserisci il riempimento
ja_jp: パディングを入力してください
nl: Voer opvulling in
pt: Insira o preenchimento
ru: Введите отступы
te: పాడింగ్u200cని నమోదు చేయండి
zh_cn: 输入内边距

source: Enter margin
ar: أدخل الهامش
bn: মার্জিন লিখুন
de: Geben Sie den Rand ein
es: Introducir margen
fr: Entrez la marge
he: הזן שוליים
hi: मार्जिन दर्ज करें
it: Inserisci il margine
ja_jp: 余白を入力してください
nl: Marge invoeren
pt: Insira a margem
ru: Введите маржу
te: మార్జిన్u200cని నమోదు చేయండి
zh_cn: 输入保证金

source: Reject
ar: يرفض
bn: প্রত্যাখ্যান করুন
de: Ablehnen
es: Rechazar
fr: Rejeter
he: לִדחוֹת
hi: अस्वीकार करना
it: Rifiutare
ja_jp: 拒否する
nl: Afwijzen
pt: Rejeitar
ru: Отклонять
te: తిరస్కరించు
zh_cn: 拒绝

source: Approve
ar: يعتمد
bn: অনুমোদন করুন
de: Genehmigen
es: Aprobar
fr: Approuver
he: לְאַשֵׁר
hi: मंज़ूरी देना
it: Approvare
ja_jp: 承認する
nl: Goedkeuren
pt: Aprovar
ru: Утвердить
te: ఆమోదించండి
zh_cn: 批准

source: Resubmit
ar: إعادة الإرسال
bn: আবার জমা দিন
de: Erneut einreichen
es: Reenviar
fr: Soumettre à nouveau
he: שלח מחדש
hi: पुनः सबमिट करें
it: Invia nuovamente
ja_jp: 再提出
nl: Opnieuw indienen
pt: Reenviar
ru: Отправить повторно
te: మళ్లీ సమర్పించండి
zh_cn: 重新提交

source: Archive
ar: أرشيف
bn: সংরক্ষণাগার
de: Archiv
es: Archivo
he: ארכיון
hi: पुरालेख
it: Archivio
ja_jp: アーカイブ
nl: Archief
pt: Arquivo
ru: Архив
te: ఆర్కైవ్
zh_cn: 档案

source: Notify
ar: يخطر
bn: অবহিত করুন
de: Benachrichtigen
es: Notificar
fr: Notifier
he: לְהוֹדִיעַ
hi: सूचित करें
it: Avvisare
ja_jp: 通知する
nl: Informeer
pt: Notificar
ru: Уведомить
te: తెలియజేయి
zh_cn: 通知

source: Error while loading roles.
ar: حدث خطأ أثناء تحميل الأدوار.
bn: ভূমিকা লোড করার সময় ত্রুটি৷
de: Fehler beim Laden der Rollen.
es: Error al cargar roles.
fr: Erreur lors du chargement des rôles.
he: שגיאה בעת טעינת תפקידים.
hi: भूमिकाएँ लोड करते समय त्रुटि.
it: Errore durante il caricamento dei ruoli.
ja_jp: 役割のロード中にエラーが発生しました。
nl: Fout bij het laden van rollen.
pt: Erro ao carregar funções.
ru: Ошибка при загрузке ролей.
te: పాత్రలను లోడ్ చేస్తున్నప్పుడు లోపం.
zh_cn: 加载角色时出错。

source: Added asset with id
ar: تمت إضافة الأصول بالمعرف
bn: আইডি সহ সম্পদ যোগ করা হয়েছে
de: Asset mit ID hinzugefügt
es: Activo agregado con id
fr: Actif ajouté avec identifiant
he: נוסף נכס עם מזהה
hi: आईडी के साथ संपत्ति जोड़ी गई
it: Aggiunta risorsa con ID
ja_jp: ID を持つアセットを追加しました
nl: Item met ID toegevoegd
pt: Ativo adicionado com ID
ru: Добавлен актив с идентификатором
te: ఐడితో అసెట్ జోడించబడింది
zh_cn: 添加带有 id 的资产

source: to recent item list.
ar: إلى قائمة العناصر الأخيرة.
bn: সাম্প্রতিক আইটেম তালিকা.
de: Zur Liste der letzten Artikel.
es: a la lista de artículos recientes.
fr: à la liste des articles récents.
he: לרשימת הפריטים האחרונים.
hi: हाल की आइटम सूची के लिए.
it: all'elenco degli elementi recenti.
ja_jp: 最近のアイテムリストへ。
nl: naar de recente itemlijst.
pt: para a lista de itens recentes.
ru: к списку последних элементов.
te: ఇటీవలి అంశాల జాబితాకు.
zh_cn: 到最近的项目列表。

source: Take Down
ar: إنزال
bn: টেক ডাউন
de: Notieren
es: Derribar
fr: Démonter
he: לְהוֹרִיד
hi: नीचे करें
it: Prendere nota
ja_jp: 降ろす
nl: Neerhalen
pt: Derrubar
ru: Снять
te: దించండి
zh_cn: 记录下来

source: Stage
ar: منصة
bn: মঞ্চ
de: Bühne
es: Escenario
fr: Scène
he: שָׁלָב
hi: अवस्था
it: Palcoscenico
ja_jp: ステージ
nl: Fase
pt: Estágio
ru: Этап
te: వేదిక
zh_cn: 阶段

source: Remove from Staging
ar: إزالة من التدريج
bn: স্টেজিং থেকে সরান
de: Aus Staging entfernen
es: Eliminar de la puesta en escena
fr: Supprimer de la préparation
he: הסר מ-Staging
hi: मंचन से हटाएँ
it: Rimuovi dalla gestione temporanea
ja_jp: ステージングから削除
nl: Verwijderen uit fasering
pt: Remover do teste
ru: Удалить из промежуточного состояния
te: స్టేజింగ్ నుండి తీసివేయండి
zh_cn: 从暂存中删除

source: No comment for this page in its last transaction.
ar: لا يوجد تعليق لهذه الصفحة في معاملتها الأخيرة.
bn: শেষ লেনদেনে এই পৃষ্ঠাটির জন্য কোন মন্তব্য নেই।
de: Kein Kommentar für diese Seite in der letzten Transaktion.
es: No hay comentarios para esta página en su última transacción.
fr: Aucun commentaire pour cette page lors de sa dernière transaction.
he: אין תגובה לדף זה בעסקה האחרונה שלו.
hi: इस पृष्ठ के अंतिम लेन-देन पर कोई टिप्पणी नहीं।
it: Nessun commento per questa pagina nella sua ultima transazione.
ja_jp: このページの最後のトランザクションではコメントがありません。
nl: Geen commentaar voor deze pagina tijdens de laatste transactie.
pt: Nenhum comentário para esta página em sua última transação.
ru: Нет комментариев для этой страницы в последней транзакции.
te: ఈ పేజీకి దాని చివరి లావాదేవీలో ఎటువంటి వ్యాఖ్య లేదు.
zh_cn: 该页面在其最后一次交易中没有评论。

source: Failed to get the last comment information from server for page id:
ar: فشل الحصول على معلومات التعليق الأخير من الخادم لمعرف الصفحة:
bn: পৃষ্ঠা আইডির জন্য সার্ভার থেকে শেষ মন্তব্য তথ্য পেতে ব্যর্থ:
de: Die letzten Kommentarinformationen für die Seiten-ID konnten nicht vom Server abgerufen werden:
es: No se pudo obtener la última información de comentarios del servidor para el ID de página:
fr: Échec de l'obtention des dernières informations de commentaire du serveur pour l'ID de page :
he: נכשל קבלת מידע ההערה האחרון מהשרת עבור מזהה העמוד:
hi: पेज आईडी के लिए सर्वर से अंतिम टिप्पणी जानकारी प्राप्त करने में विफल:
it: Impossibile ottenere le informazioni sull'ultimo commento dal server per l'ID pagina:
ja_jp: ページ ID のサーバーから最後のコメント情報を取得できませんでした:
nl: Kan de laatste reactie-informatie van de server niet ophalen voor pagina-ID:
pt: Falha ao obter as informações do último comentário do servidor para o ID da página:
ru: Не удалось получить информацию о последнем комментарии с сервера для идентификатора страницы:
te: పేజీ ఐడి కోసం సర్వర్ నుండి చివరి వ్యాఖ్య సమాచారాన్ని పొందడంలో విఫలమైంది:
zh_cn: 无法从服务器获取页面 id 的最后评论信息：

source: . See server log for more details.
ar: . راجع سجل الخادم لمزيد من التفاصيل.
bn: . আরো বিস্তারিত জানার জন্য সার্ভার লগ দেখুন.
de: . Weitere Details finden Sie im Serverprotokoll.
es: . Consulte el registro del servidor para obtener más detalles.
fr: . Voir le journal du serveur pour plus de détails.
he: . ראה יומן שרת לפרטים נוספים.
hi: . अधिक विवरण के लिए सर्वर लॉग देखें.
it: . Vedi il registro del server per maggiori dettagli.
ja_jp: 。詳細については、サーバー ログを参照してください。
nl: . Zie serverlogboek voor meer details.
pt: . Consulte o log do servidor para obter mais detalhes.
ru: . Подробности смотрите в журнале сервера.
te: . మరిన్ని వివరాల కోసం సర్వర్ లాగ్ చూడండి.
zh_cn: 。有关更多详细信息，请参阅服务器日志。

source: Open
ar: يفتح
bn: খোলা
de: Offen
es: Abierto
fr: Ouvrir
he: לִפְתוֹחַ
hi: खुला
it: Aprire
ja_jp: 開ける
pt: Abrir
ru: Открыть
te: తెరవండి
zh_cn: 打开

source: The
ar: ال
bn: দ
de: Der
es: Lo
fr: Le
he: ה
it: IL
ja_jp: の
nl: De
pt: O
te: ది
zh_cn: 这

source: ' is already open.
ar: " مفتوح بالفعل.
bn: ' ইতিমধ্যে খোলা আছে।
de: ' ist bereits geöffnet.
es: ' ya está abierto.
fr: ' est déjà ouvert.
he: ' כבר פתוח.
hi: ' पहले से ही खुला है.
it: ' è già aperto.
ja_jp: 』はすでに公開中。
nl: 'staat al open.
pt: ' já está aberto.
ru: ' уже открыт.
te: ' ఇప్పటికే తెరిచి ఉంది.
zh_cn: '已经开放了。

source: Content migration did not populate all widgets on the page. The original content can be accessed in the Unused Asset tray.
ar: لم يقم ترحيل المحتوى بملء جميع عناصر واجهة المستخدم على الصفحة. يمكن الوصول إلى المحتوى الأصلي في علبة الأصول غير المستخدمة.
bn: বিষয়বস্তু স্থানান্তর পৃষ্ঠায় সমস্ত উইজেট পূরণ করেনি। অব্যবহৃত সম্পদ ট্রেতে মূল বিষয়বস্তু অ্যাক্সেস করা যেতে পারে।
de: Bei der Inhaltsmigration wurden nicht alle Widgets auf der Seite gefüllt. Auf den Originalinhalt kann in der Taskleiste „Unused Asset“ zugegriffen werden.
es: La migración de contenido no pobló todos los widgets de la página. El contenido original se puede acceder en la bandeja de activos no utilizados
fr: La migration de contenu n'a pas rempli tous les widgets de la page. Le contenu original est accessible dans la barre des ressources inutilisées.
he: העברת תוכן לא איכלסה את כל הווידג'טים בדף. ניתן לגשת לתוכן המקורי במגש הנכסים שאינם בשימוש.
hi: सामग्री माइग्रेशन ने पृष्ठ पर सभी विजेट्स को पॉप्युलेट नहीं किया। मूल सामग्री को अप्रयुक्त एसेट ट्रे में एक्सेस किया जा सकता है।
it: La migrazione del contenuto non ha popolato tutti i widget della pagina. È possibile accedere al contenuto originale nella sezione Risorse inutilizzate.
ja_jp: コンテンツの移行では、ページ上のすべてのウィジェットが設定されませんでした。元のコンテンツには、未使用アセット トレイからアクセスできます。
nl: Bij de inhoudsmigratie zijn niet alle widgets op de pagina ingevuld. De originele inhoud is toegankelijk in de lade voor ongebruikte middelen.
pt: A migração de conteúdo não preencheu todos os widgets da página. O conteúdo original pode ser acessado na bandeja de ativos não utilizados.
ru: При переносе контента не были заполнены все виджеты на странице. Доступ к исходному контенту можно получить на панели «Неиспользуемые ресурсы».
te: కంటెంట్ మైగ్రేషన్ పేజీలోని అన్ని విడ్జెట్u200cలను నింపలేదు. అసలు కంటెంట్u200cని ఉపయోగించని అసెట్ ట్రేలో యాక్సెస్ చేయవచ్చు.
zh_cn: 内容迁移并未填充页面上的所有小部件。可以在未使用的资源托盘中访问原始内容。

source: Enter comments (limit to 500 characters)
ar: أدخل التعليقات (الحد الأقصى هو 500 حرف)
bn: মন্তব্য লিখুন (সীমা 500 অক্ষর)
de: Kommentare eingeben (maximal 500 Zeichen)
es: Introducir comentarios (límite de 500 caracteres)
fr: Saisissez des commentaires (limite à 500 caractères)
he: הזן הערות (הגבלה ל-500 תווים)
hi: टिप्पणियाँ दर्ज करें (500 वर्णों तक सीमित)
it: Inserisci commenti (limite a 500 caratteri)
ja_jp: コメントを入力します（500文字以内）
nl: Voer commentaar in (maximaal 500 tekens)
pt: Insira comentários (limite de 500 caracteres)
ru: Введите комментарий (ограничение до 500 символов)
te: వ్యాఖ్యలను నమోదు చేయండి (500 అక్షరాలకు పరిమితి)
zh_cn: 输入评论（限制为 500 个字符）

source: Enter Comments
ar: أدخل التعليقات
bn: মন্তব্য লিখুন
de: Geben Sie Kommentare ein
es: Introducir Comentarios
fr: Saisir des commentaires
he: הזן הערות
hi: टिप्पणियाँ दर्ज करें
it: Inserisci commenti
ja_jp: コメントを入力してください
nl: Voer opmerkingen in
pt: Insira comentários
ru: Введите комментарии
te: వ్యాఖ్యలను నమోదు చేయండి
zh_cn: 输入评论

source: This item is scheduled to be published on
ar: من المقرر نشر هذا العنصر بتاريخ
bn: এই আইটেমটি প্রকাশ করার জন্য নির্ধারিত হয়
de: Die Veröffentlichung dieses Artikels ist für geplant
es: Este punto está programado para ser publicado en
fr: Cet article devrait être publié le
he: פריט זה מתוכנן להתפרסם ב
hi: यह आइटम प्रकाशित होने के लिए निर्धारित है
it: La pubblicazione di questo articolo è prevista per
ja_jp: この商品の掲載予定日は
nl: Het is de bedoeling dat dit item wordt gepubliceerd op
pt: Este item está programado para ser publicado em
ru: Этот материал планируется опубликовать на
te: ఈ అంశం ప్రచురించడానికి షెడ్యూల్ చేయబడింది
zh_cn: 该项目预计发布于

source: . Continue to publish now?
ar: . الاستمرار في النشر الآن؟
bn: . এখন প্রকাশ করা চালিয়ে যেতে চান?
de: . Jetzt weiter veröffentlichen?
es: . ¿Continuar publicando ahora?
fr: . Continuer à publier maintenant ?
he: . להמשיך לפרסם עכשיו?
hi: . अभी प्रकाशित करना जारी रखें?
it: . Continuare a pubblicare adesso?
ja_jp: 。今も出版を続けますか?
nl: . Nu doorgaan met publiceren?
pt: . Continuar a publicar agora?
ru: . Продолжить публикацию сейчас?
te: . ఇప్పుడు ప్రచురించడం కొనసాగించాలా?
zh_cn: 。现在继续发布吗？

source: Unable to get the saved schedule dates
ar: غير قادر على الحصول على تواريخ الجدول المحفوظة
bn: সংরক্ষিত সময়সূচী তারিখ পেতে অক্ষম
de: Die gespeicherten Zeitplandaten können nicht abgerufen werden
es: No se pueden obtener las fechas programadas guardadas
fr: Impossible d'obtenir les dates programmées enregistrées
he: לא ניתן לקבל את תאריכי לוח הזמנים השמורים
hi: सहेजी गई शेड्यूल तिथियां प्राप्त करने में असमर्थ
it: Impossibile ottenere le date del programma salvate
ja_jp: 保存されたスケジュール日を取得できません
nl: Kan de opgeslagen planningsdatums niet ophalen
pt: Não foi possível obter as datas da programação salvas
ru: Не удалось получить сохраненные даты расписания.
te: సేవ్ చేయబడిన షెడ్యూల్ తేదీలను పొందడం సాధ్యం కాలేదు
zh_cn: 无法获取已保存的计划日期

source: Server Publish
ar: نشر الخادم
bn: সার্ভার প্রকাশ
de: Serververöffentlichung
es: Publicación del servidor
fr: Publication sur le serveur
he: פרסום שרת
hi: सर्वर प्रकाशन
it: Pubblicazione sul server
ja_jp: サーバーパブリッシュ
nl: Serverpublicatie
pt: Publicação de servidor
ru: Публикация на сервере
te: సర్వర్ పబ్లిష్
zh_cn: 服务器发布

source: No staging servers available to publish/unpublish, please refresh the page to see updated menu.
ar: لا توجد خوادم مرحلية متاحة للنشر/إلغاء النشر، يرجى تحديث الصفحة لرؤية القائمة المحدثة.
bn: প্রকাশ/অপ্রকাশিত করার জন্য কোনো স্টেজিং সার্ভার উপলব্ধ নেই, আপডেট মেনু দেখতে পৃষ্ঠাটি রিফ্রেশ করুন।
de: Es sind keine Staging-Server zum Veröffentlichen/Aufheben der Veröffentlichung verfügbar. Bitte aktualisieren Sie die Seite, um das aktualisierte Menü anzuzeigen.
es: No hay servidores de ensayo disponibles para publicar / despublicar, actualice la página para ver el menú actualizado.
fr: Aucun serveur intermédiaire disponible pour publier/dépublier, veuillez actualiser la page pour voir le menu mis à jour.
he: אין שרתי סטייינג זמינים לפרסום/ביטול פרסום, אנא רענן את הדף כדי לראות תפריט מעודכן.
hi: प्रकाशित/अप्रकाशित करने के लिए कोई स्टेजिंग सर्वर उपलब्ध नहीं है, अद्यतन मेनू देखने के लिए कृपया पृष्ठ को ताज़ा करें।
it: Nessun server di staging disponibile per la pubblicazione/annullamento della pubblicazione, aggiorna la pagina per visualizzare il menu aggiornato.
ja_jp: 公開/非公開に使用できるステージング サーバーがありません。更新されたメニューを表示するには、ページを更新してください。
nl: Er zijn geen stagingservers beschikbaar om te publiceren/depubliceren. Vernieuw de pagina om het bijgewerkte menu te zien.
pt: Não há servidores de teste disponíveis para publicar/cancelar publicação. Atualize a página para ver o menu atualizado.
ru: Нет доступных промежуточных серверов для публикации/отмены публикации. Обновите страницу, чтобы увидеть обновленное меню.
te: ప్రచురించడానికి/పబ్లిష్ చేయడానికి స్టేజింగ్ సర్వర్u200cలు అందుబాటులో లేవు, దయచేసి నవీకరించబడిన మెనుని చూడటానికి పేజీని రిఫ్రెష్ చేయండి.
zh_cn: 没有可用于发布/取消发布的临时服务器，请刷新页面以查看更新的菜单。

source: Unable to create asset
ar: غير قادر على إنشاء الأصول
bn: সম্পদ তৈরি করতে অক্ষম
de: Asset kann nicht erstellt werden
es: No se puede crear un activo
fr: Impossible de créer l'élément
he: לא ניתן ליצור נכס
hi: संपत्ति बनाने में असमर्थ
it: Impossibile creare la risorsa
ja_jp: アセットを作成できません
nl: Kan item niet maken
pt: Não foi possível criar o recurso
ru: Невозможно создать актив
te: ఆస్తిని సృష్టించడం సాధ్యపడలేదు
zh_cn: 无法创建资产

source: We're sorry. Because your page is form based you will not be able to breakdown your template with the inspector tool.
ar: آسفون. نظرًا لأن صفحتك تعتمد على النموذج، فلن تتمكن من تقسيم القالب الخاص بك باستخدام أداة المفتش.
bn: আমরা দুঃখিত. আপনার পৃষ্ঠাটি ফর্ম ভিত্তিক হওয়ার কারণে আপনি পরিদর্শক টুল দিয়ে আপনার টেমপ্লেটটি ভাঙ্গতে পারবেন না।
de: Es tut uns leid. Da Ihre Seite formularbasiert ist, können Sie Ihre Vorlage nicht mit dem Inspektortool aufschlüsseln.
es: Lo sentimos. Debido a que su página está basada en formularios, no podrá desglosar su plantilla con la herramienta del inspector.
fr: Nous sommes désolés. Étant donné que votre page est basée sur un formulaire, vous ne pourrez pas décomposer votre modèle avec l'outil d'inspection.
he: אנו מצטערים. מכיוון שהדף שלך מבוסס על טפסים, לא תוכל לפרט את התבנית שלך עם כלי המפקח.
hi: हम क्षमा चाहते हैं। चूँकि आपका पेज फॉर्म आधारित है इसलिए आप इंस्पेक्टर टूल से अपने टेम्पलेट का विश्लेषण नहीं कर पाएंगे।
it: Siamo spiacenti. Poiché la tua pagina è basata su moduli, non sarai in grado di suddividere il tuo modello con lo strumento di ispezione.
ja_jp: 申し訳ございません。ページはフォームベースであるため、インスペクター ツールを使用してテンプレートを分解することはできません。
nl: Het spijt ons. Omdat uw pagina op formulieren is gebaseerd, kunt u uw sjabloon niet uitsplitsen met de inspectietool.
pt: Lamentamos. Como sua página é baseada em formulário, você não poderá detalhar seu modelo com a ferramenta inspetor.
ru: Нам очень жаль. Поскольку ваша страница основана на формах, вы не сможете разбить шаблон с помощью инструмента инспектора.
te: మమ్మల్ని క్షమించండి. మీ పేజీ ఫారమ్ ఆధారితమైనందున మీరు ఇన్u200cస్పెక్టర్ సాధనంతో మీ టెంప్లేట్u200cను విచ్ఛిన్నం చేయలేరు.
zh_cn: 我们很抱歉。由于您的页面是基于表单的，因此您将无法使用检查器工具分解您的模板。

source: Inspection Info: The page is form based you will not be able to breakdown your template with the inspector tool.
ar: معلومات الفحص: تعتمد الصفحة على النموذج، ولن تتمكن من تقسيم القالب الخاص بك باستخدام أداة المفتش.
bn: পরিদর্শন তথ্য: পৃষ্ঠাটি ফর্ম ভিত্তিক আপনি পরিদর্শক টুল দিয়ে আপনার টেমপ্লেট ভাঙ্গতে সক্ষম হবেন না।
de: Inspektionsinformationen: Die Seite basiert auf Formularen. Sie können Ihre Vorlage nicht mit dem Inspektor-Tool aufschlüsseln.
es: Información de inspección: La página está basada en formularios, no podrá dividir su plantilla con la herramienta de inspector.
fr: Informations d'inspection : la page est basée sur un formulaire, vous ne pourrez pas décomposer votre modèle avec l'outil d'inspection.
he: מידע בדיקה: הדף מבוסס על טפסים, לא תוכל לפרט את התבנית שלך עם כלי המפקח.
hi: निरीक्षण जानकारी: पेज फॉर्म आधारित है, आप इंस्पेक्टर टूल से अपने टेम्पलेट को तोड़ने में सक्षम नहीं होंगे।
it: Informazioni sull'ispezione: la pagina è basata su moduli e non sarai in grado di suddividere il modello con lo strumento di ispezione.
ja_jp: 検査情報: このページはフォームベースであるため、検査ツールを使用してテンプレートを分解することはできません。
nl: Inspectie-informatie: de pagina is op formulieren gebaseerd. U kunt uw sjabloon niet uitsplitsen met de inspectietool.
pt: Informações de inspeção: A página é baseada em formulário e você não poderá detalhar seu modelo com a ferramenta de inspetor.
ru: Информация о проверке: страница основана на формах, вы не сможете разбить шаблон с помощью инструмента инспектора.
te: తనిఖీ సమాచారం: పేజీ ఫారమ్ ఆధారితమైనది, మీరు ఇన్u200cస్పెక్టర్ సాధనంతో మీ టెంప్లేట్u200cను విచ్ఛిన్నం చేయలేరు.
zh_cn: 检查信息：该页面基于表单，您将无法使用检查器工具分解您的模板。

source: Inspection Info: The page is table based you will not be able to breakdown your template with the inspector tool.
ar: معلومات الفحص: الصفحة مبنية على جدول ولن تتمكن من تقسيم القالب الخاص بك باستخدام أداة المفتش.
bn: পরিদর্শন তথ্য: পৃষ্ঠাটি সারণী ভিত্তিক আপনি পরিদর্শক সরঞ্জামের সাথে আপনার টেমপ্লেটটি ভাঙ্গতে সক্ষম হবেন না।
de: Inspektionsinformationen: Die Seite ist tabellenbasiert. Sie können Ihre Vorlage nicht mit dem Inspektortool aufschlüsseln.
es: Información de inspección: la página está basada en tablas, no podrá dividir su plantilla con la herramienta de inspector.
fr: Informations d'inspection : la page est basée sur un tableau, vous ne pourrez pas décomposer votre modèle avec l'outil d'inspection.
he: מידע בדיקה: הדף מבוסס על טבלאות, לא תוכל לפרט את התבנית שלך עם כלי המפקח.
hi: निरीक्षण जानकारी: पृष्ठ तालिका आधारित है, आप इंस्पेक्टर टूल के साथ अपने टेम्पलेट को तोड़ने में सक्षम नहीं होंगे।
it: Informazioni sull'ispezione: la pagina è basata su tabelle e non sarai in grado di suddividere il modello con lo strumento di ispezione.
ja_jp: インスペクション情報: このページはテーブルベースであるため、インスペクター ツールを使用してテンプレートを分解することはできません。
nl: Inspectie-informatie: de pagina is gebaseerd op tabellen. U kunt uw sjabloon niet opsplitsen met de inspectietool.
pt: Informações de inspeção: A página é baseada em tabela e você não poderá detalhar seu modelo com a ferramenta inspetor.
ru: Информация о проверке: страница основана на таблице, вы не сможете разбить шаблон с помощью инструмента инспектора.
te: తనిఖీ సమాచారం: పేజీ పట్టిక ఆధారంగా ఉంది, మీరు ఇన్u200cస్పెక్టర్ సాధనంతో మీ టెంప్లేట్u200cను విచ్ఛిన్నం చేయలేరు.
zh_cn: 检查信息：该页面基于表格，您将无法使用检查器工具分解您的模板。

source: We're sorry. Because your page is table based you will not be able to breakdown your template with the inspector tool.
ar: آسفون. نظرًا لأن صفحتك تعتمد على الجدول، فلن تتمكن من تقسيم القالب الخاص بك باستخدام أداة المفتش.
bn: আমরা দুঃখিত. কারণ আপনার পৃষ্ঠাটি টেবিল ভিত্তিক আপনি পরিদর্শক টুল দিয়ে আপনার টেমপ্লেট ভাঙ্গতে পারবেন না।
de: Es tut uns leid. Da Ihre Seite tabellenbasiert ist, können Sie Ihre Vorlage nicht mit dem Inspektortool aufschlüsseln.
es: Lo sentimos. Debido a que su página está basada en una tabla, no podrá desglosar su plantilla con la herramienta del inspector.
fr: Nous sommes désolés. Étant donné que votre page est basée sur un tableau, vous ne pourrez pas décomposer votre modèle avec l'outil d'inspection.
he: אנו מצטערים. מכיוון שהדף שלך מבוסס על טבלאות, לא תוכל לפרט את התבנית שלך עם כלי המפקח.
hi: हम क्षमा चाहते हैं। चूँकि आपका पेज तालिका आधारित है, इसलिए आप इंस्पेक्टर टूल से अपने टेम्पलेट का विश्लेषण नहीं कर पाएंगे।
it: Siamo spiacenti. Poiché la tua pagina è basata su tabelle, non sarai in grado di suddividere il tuo modello con lo strumento di ispezione.
ja_jp: 申し訳ございません。ページはテーブルベースであるため、インスペクター ツールを使用してテンプレートを分解することはできません。
nl: Het spijt ons. Omdat uw pagina op tabellen is gebaseerd, kunt u uw sjabloon niet uitsplitsen met de inspectietool.
pt: Lamentamos. Como sua página é baseada em tabela, você não poderá detalhar seu modelo com a ferramenta inspetor.
ru: Нам очень жаль. Поскольку ваша страница основана на таблицах, вы не сможете разобрать шаблон с помощью инструмента инспектора.
te: మమ్మల్ని క్షమించండి. మీ పేజీ పట్టిక ఆధారంగా ఉన్నందున మీరు ఇన్u200cస్పెక్టర్ సాధనంతో మీ టెంప్లేట్u200cను విచ్ఛిన్నం చేయలేరు.
zh_cn: 我们很抱歉。由于您的页面是基于表格的，因此您将无法使用检查器工具分解您的模板。

source: We're sorry. The page does not have any inspectable elements you will not be able to breakdown your template with the inspector tool.
ar: آسفون. لا تحتوي الصفحة على أي عناصر قابلة للفحص، ولن تتمكن من تقسيم القالب الخاص بك باستخدام أداة المفتش.
bn: আমরা দুঃখিত. পৃষ্ঠাটিতে কোনো পরিদর্শনযোগ্য উপাদান নেই যা আপনি পরিদর্শক সরঞ্জামের সাথে আপনার টেমপ্লেটটি ভাঙতে সক্ষম হবেন না।
de: Es tut uns leid. Die Seite enthält keine überprüfbaren Elemente. Sie können Ihre Vorlage nicht mit dem Inspektor-Tool aufschlüsseln.
es: Lo sentimos. La página no tiene ningún elemento inspectable que no será capaz de dividir su plantilla con la herramienta de inspector.
fr: Nous sommes désolés. La page ne contient aucun élément inspectable, vous ne pourrez pas décomposer votre modèle avec l'outil inspecteur.
he: אנו מצטערים. הדף אינו מכיל אלמנטים הניתנים לבדיקה. לא תוכל לחלק את התבנית שלך עם כלי המפקח.
hi: हम क्षमा चाहते हैं। पृष्ठ में कोई भी निरीक्षण योग्य तत्व नहीं है, आप इंस्पेक्टर टूल से अपने टेम्पलेट का विश्लेषण नहीं कर पाएंगे।
it: Siamo spiacenti. La pagina non ha elementi ispezionabili e non sarai in grado di scomporre il tuo modello con lo strumento di ispezione.
ja_jp: 申し訳ございません。このページには検査可能な要素がないため、インスペクター ツールを使用してテンプレートを分解することはできません。
nl: Het spijt ons. De pagina bevat geen inspecteerbare elementen. U kunt uw sjabloon niet opsplitsen met de inspectietool.
pt: Lamentamos. A página não possui nenhum elemento inspecionável e você não poderá decompor seu modelo com a ferramenta inspetor.
ru: Нам очень жаль. На странице нет проверяемых элементов, и вы не сможете разбить шаблон с помощью инструмента инспектора.
te: మమ్మల్ని క్షమించండి. పేజీలో తనిఖీ చేయదగిన అంశాలు ఏవీ లేవు, మీరు ఇన్u200cస్పెక్టర్ సాధనంతో మీ టెంప్లేట్u200cను విచ్ఛిన్నం చేయలేరు.
zh_cn: 我们很抱歉。该页面没有任何可检查的元素，您将无法使用检查器工具分解您的模板。
